{
  "sitemap": {
    "layout": false
  },

  "icon_cards": {
    "increased_productivity": {
      "icon": "chart",
      "color": "blue",
      "header": "Increased Productivity",
      "body": "With clear communication, you can focus on what matters, be better organized and provide better replies."
    },
    "stress_free": {
      "icon": "smiley",
      "color": "green",
      "header": "Stress-Free",
      "body": "timyo ends the pressure of the automatic ASAP email status quo, making all email less stressful."
    },
    "clear_expectations": {
      "active": true,
      "dataEventClick": "handleHomepageTabClick",
      "dataTabId": "clearExpectations",
      "header": "Send email with clear expectations",
      "body": "Not all emails are created equal. Many don't need an answer. Most can wait until tomorrow. Choose when you would like a response and what kind of response you’re looking for."
    },
    "clear_priorities": {
      "active": false,
      "dataEventClick": "handleHomepageTabClick",
      "dataTabId": "clearPriorities",
      "header": "Receive email with clear priorities",
      "body": "With Timyo, recipients know exactly what senders are looking for as soon as they see an email. As a Timyo user, you don't even need to open your email to know when and how to deal with it."
    },
    "schedule_email": {
      "active": false,
      "dataEventClick": "handleHomepageTabClick",
      "dataTabId": "scheduleEmail",
      "header": "Schedule email to keep control",
      "body": "Shifting between tasks kills our productivity. Even taking a minute to respond to an email pulls your focus and distracts you from everything else you’ve got going on."
    },
    "expected_replies": {
      "icon": "arrow",
      "color": "blue",
      "header": "Expected Replies",
      "body": "Because you send email with clear expectations. We let you know when a reply is pending or overdue."
    },
    "smart_notifications": {
      "icon": "bell",
      "color": "yellow",
      "header": "Smart Notifications",
      "body": "Choose to be notified only for emails that require your immediate attention (Today, VIPs)."
    },
    "notify_sender": {
      "icon": "phone",
      "color": "green",
      "header": "Notify the Sender",
      "body": "With just one click, inform the sender when you plan on dealing with their request."
    },
    "cc_bcc_insights": {
      "icon": "wand",
      "color": "green",
      "header": "CC & BCC Insights",
      "body": "CC or BCC messages are tagged in your inbox. Now you now know which emails may require more attention."
    },
    "security_first": {
      "icon": "security",
      "color": "red",
      "header": "Security First",
      "body": "We provide physical, electronic, and procedural safeguards to protect the confidentiality of your information."
    },
    "todo_integration": {
      "icon": "clipboard",
      "color": "blue",
      "header": "To-Do Integration",
      "body": "Create your own To-Do straight from your inbox. Just send yourself an email with expectation."
    },
    "team_workload": {
      "icon": "thumb",
      "color": "blue",
      "header": "Respect your team workload",
      "body": "Using Timyo across a whole team creates a positive communication feedback loop and an essential culture of efficiency."
    },
    "protect_focus": {
      "icon": "binoculars",
      "color": "green",
      "header": "Protect your team focus",
      "body": "Give a clear understanding of what each individual needs exactly to accomplish today. Your colleagues' time is expensive."
    },
    "reduce_email": {
      "icon": "hourglass",
      "color": "red",
      "header": "Reducing busy email",
      "body": "By helping others to be more productive, we help ourselves to make our daily email workload more manageable. A gift that gives back."
    },
    "daily_goal": {
      "icon": "cup",
      "color": "yellow",
      "header": "Archive your daily goal",
      "body": "Even if your colleagues check their emails after work, they know they don’t have to reply to your work emails until they're back at the office."
    }
  },
  "manifesto_sections": [
    {
      "icon": "wand",
      "color": "green",
      "header": "Email is broken. It’s time to fix it.",
      "body": "If email weren’t broken, Timyo wouldn’t exist. We saw a world in which email had gone from being celebrated to being hated as one big time-sucking annoyance. We believe Timyo is a crucial part in making email a powerful, essential communication tool."
    },
    {
      "icon": "cup",
      "color": "blue",
      "header": "Time is our most precious resource.",
      "body": "As the old line of advice goes: \"buy real estate; they ain’t making any more of it.\" This is even more true of time. Lots of well-intentioned people have come and gone, trying to save time with email—Timyo aims to save email with time."
    },
    {
      "icon": "puzzle",
      "color": "red",
      "header": "Life is three-dimensional. Email should be, too.",
      "body": "The central problem with email is that it currently exists in two dimensions \"Who?\" (aka the \"To:\" and \"From:\" fields), and \"What?\" (the subject line). Timyo enrich the email protocol by adding a third  dimension: \"When?\" By letting senders tell recipients when they would like a response (or even if they aren’t expecting one at all), Timyo restores email to its rightful role as a key productivity tool."
    },
    {
      "icon": "bullseye",
      "color": "yellow",
      "header": "Clarity is key.",
      "body": "We believe that a great many problems could be solved—or avoided altogether—if we could all just say what we mean—quickly, clearly, and easily. Timyo helps send clear expectations, giving recipients the greatest gift of all: time."
    },
    {
      "icon": "security",
      "color": "green",
      "header": "Automatic ASAP is bad for everybody.",
      "body": "The current default is to assume that an email's sender expects an immediate reply. This is bad in both directions: for the recipient, it means stressing out about getting back to the email as soon as possible, no matter what. For the sender, automatic ASAP results in hurried replies that are unlikely to be meaningful, often necessitating even more follow-up. By setting clear expectations, Timyo benefits sender and recipient alike."
    },
    {
      "icon": "scale",
      "color": "blue",
      "header": "Better email is all about balance, aka \"Email unto others...\"",
      "body": "We all act as both senders and recipients of email. But in the email status quo, there is a huge imbalance between these two roles. Timyo works to restore that balance by enabling senders to send email easily with clear expectations."
    },
    {
      "icon": "plane",
      "color": "red",
      "header": "Let email be email.",
      "body": "We want to make email better at what email is already good at. Email is an asynchronous tool that is perfect for formal and substantive communication. Our aim is to make it the best possible version of itself, not some chat/social/message/video amalgam that also makes toast."
    },
    {
      "icon": "chart",
      "color": "yellow",
      "header": "Busy-ness is bad for business.",
      "body": "We believe that \"busy people want other people to be busy. Productive people want other people to be effective.\" Too often in our business world, busy-ness serves as a stand-in for productivity. By helping to focus on what matters, when it matters, Timyo helps productive people do their best work."
    },
    {
      "icon": "smiley",
      "color": "green",
      "header": "By helping others, we help ourselves.",
      "body": "We believe that better email is a non-zero sum game. By sending emails with clear expectations, the sender can expect more substantive, better prepared replies, and the recipient can generate a useful response at a reasonable pace. Timyo helps email become a true win-win situation."
    },
    {
      "icon": "globe",
      "color": "blue",
      "header": "A human problem requires a human solution.",
      "body": "Perhaps most importantly, we believe that the main problem with email is the way we currently use it. Email is a human problem, and so requires a human solution. Timyo enables users to painlessly modify their own email habits, in a way that is beneficial for both senders and recipients, producing greater productivity and peace of mind."
    }
  ],
  "testimonials": [
    {
      "body": "\"Not only does Timyo reduce the time I need to sift through emails it does the same for every one of my team members and that makes for a much more productive team.\"",
      "author": "Cho-Nan Tsai",
      "title": "CTO at Camino Financial"
    }
  ],
  "get_timyo_cards": {
    "chrome": {
      "icon": "chrome",
      "title": "Chrome"
    },
    "office": {
      "icon": "office",
      "title": "Office 365"
    },
    "outlook": {
      "icon": "outlook",
      "title": "Outlook"
    },
    "apple": {
      "icon": "apple",
      "title": "App Store"
    },
    "play": {
      "icon": "google-play",
      "title": "Google Play"
    }
  }
}
